<div style="padding:15px">
<p>La <span style="color: #ff0000;">Asociaci&oacute;n Parqueflores</span>, va a organizar <span style="color: #ff0000;">4&ordf; liga de P&aacute;del, temporada 2017-2018</span> para todos los socios (y aquellos que no lo sean simplemente apunt&aacute;ndose en la Asociaci&oacute;n), que dar&aacute; comienzo el d&iacute;a <span style="background-color: #ffff00;">9 de septiembre de 2017</span>. La organizaci&oacute;n de este evento en principio la llevan: <span style="text-decoration: underline;">Juan Carlos Fern&aacute;ndez (tesorería), Ignacio Pérez, Manuel Díaz y Jos&eacute; Carlos Montilla (parte deportiva)</span>. También  ejercerán  de  colaboradores  y  consejeros Adán Pérez y Antonio Orts.</p>
<p>La liga consta de cuatro fases y cada fase dura 9 semanas.  Las tres primeras tienen  el  mismo  formato.  La  cuarta,  que  comienza  en  abril  de  2018,  como hemos dicho tiene un formato diferente a modo de liguilla con pareja fija, que será determinada por sorteo. Y habrá finales por divisiones.</p>
<p>Estas  son  las  normas  generales  cuando  se  inicia  la  liga,  aunque  podríamos introducir pequeñas modificaciones en el transcurso de la misma (siempre con el ánimo  de  mejorar  y/o aclarar),  que  se  informarán  convenientemente en  el grupo de wasap, para después plasmarlas aquí. </p>
</div>

<h1 class="encabezado">1ª, 2ª y 3ªFase</h1>

<div style="padding:15px">
<p>La  liga  es masculina  y  femenina  conjuntamente.  Los  partidos  se  jugarán  en la pista de Pádel de las Almenas y en las dos Pistas de Pádel del Perejil, los sábados por la mañana fundamentalmente y en menor medida el domingo por la mañana, y todos  los partidos serán de 1 hora  y media de duración. Cada jugador jugará más o menos la mitad de los sábados (algo menos), ya que de cada 9 semanas, cada jugador  jugará 4. Lo ideal es que fueran alternos, pero todo  dependerá de cuadrar los partidos por la disponibilidad de los jugadores.</p>
<p><span style="color: #ff0000;">Los horarios son</span>: En la Pista de las Almenas  se podrán jugar 4 partidos en sábado.  Los  horarios  serán  de    9  a  15.  También  se juegan  dos  partidos en domingo  por  la  mañana,  de  11  a  14.  Y  en  cada  una  de  las  dos  pistas  del Perejil, en sábado por la mañana se jugarán conjuntamente en Pista 1 y 2 de 10,00-11,30 y de 11,30 a 13,00. Proporcionaremos a cada jugador un paquete de bolas al comienzo de la liga. </p>
<p>En principio la liga constara de <span style="background-color: #00ff00;">80 jugadores</span>, divididos en <span style="background-color: #00ff00;">cinco divisiones de 12 jugadores cada uno</span>. Las divisiones ser&aacute;n A , B,( C, y D que van en paralelo) y E, siendo A la divisi&oacute;n de m&aacute;s nivel.</p>
<p>Cada jugador se apunta individualmente e ir&aacute; rotando con parejas y rivales dentro de su divisi&oacute;n, conforme una formula general que ser&aacute; p&uacute;blica.<span style="background-color: #00ff00;"> La f&oacute;rmula es</span> (siendo A1 jugador mejor clasificado):</p>

<table style="height: 254px;" width="223">
<tbody>
<tr>
<td style="text-align: center;"><span style="color: #ff0000;"><strong>Pareja 1</strong></span></td>
<td style="text-align: center;"><span style="color: #ff0000;"><strong>Pareja 2</strong></span></td>
</tr>
<tr>
<td style="text-align: center;"><span style="color: #0000ff;">A1 A12</span></td>
<td style="text-align: center;">A2 A11</td>
</tr>
<tr>
<td style="text-align: center;"><span style="color: #0000ff;">A3 A10</span></td>
<td style="text-align: center;">A4 A9</td>
</tr>
<tr>
<td style="text-align: center;"><span style="color: #0000ff;">A5 A8</span></td>
<td style="text-align: center;">A6 A7</td>
</tr>
<tr>
<td style="text-align: center;"><span style="color: #0000ff;">A1 A11</span></td>
<td style="text-align: center;">A3 A9</td>
</tr>
<tr>
<td style="text-align: center;"><span style="color: #0000ff;">A2 A12</span></td>
<td style="text-align: center;">A8 A6</td>
</tr>
<tr>
<td style="text-align: center;"><span style="color: #0000ff;">A4 A10</span></td>
<td style="text-align: center;">A5 A7</td>
</tr>
<tr>
<td style="text-align: center;"><span style="color: #0000ff;">A1 A9</span></td>
<td style="text-align: center;">A5 A6</td>
</tr>
<tr>
<td style="text-align: center;"><span style="color: #0000ff;">A2 A8</span></td>
<td style="text-align: center;">A3 A4</td>
</tr>
<tr>
<td style="text-align: center;"><span style="color: #0000ff;">A7 A10</span></td>
<td style="text-align: center;">A11 A12</td>
</tr>
</tbody>
</table>
<p>L&oacute;gicamente no podr&aacute;n jugar todos con todos, porque hacemos una f&oacute;rmula de grupo de 12, a tres partidos cada jugador. Sin embargo, la f&oacute;rmula est&aacute; pensada para que, aunque se pueda repetir alg&uacute;n jugador, no se repetir&aacute; el mismo como pareja o el mismo en contra, en cada bloque de 7 semanas.</p>
<p>Cuando termina un bloque de partidos, se hace un sorteo p&uacute;blico para determinar que jugador ocupa las posiciones del 1 al 12, y as&iacute; aplicar la f&oacute;rmula de emparejamientos. Para el sorteo, los seis primeros clasificados solo pueden ocupar del A1 al A6, y el resto del A7 al A12.</p>
<p>El criterio que hemos seguido para encuadrar los grupos iniciales, es usar la &uacute;ltima clasificaci&oacute;n de la temporada pasada (al final de la segunda fase donde termin&oacute; este tipo de liguilla), respetando los ascensos. Como consecuencia de esto, los que se apunten nuevos a partir de esta temporada ir&aacute;n a las divisiones m&aacute;s bajas, teniendo posibilidad de subir al final de cada bloque.</p>
<p>Cada bloque de partidos (o sea cada 7 semanas &uacute;tiles, cuando cada jugador haya jugado 3 partidos), se reorganizar&aacute; las divisiones con ascensos y descensos. Los mejores de cada divisi&oacute;n suben, y los peores bajan. Obviamente, la divisi&oacute;n A, no tendr&aacute; ascensos al ser la m&aacute;s alta, y la D no tendr&aacute; descensos. El n&uacute;mero de ascensos-descensos en los grupos ser&aacute;n:</p>
<p>- Grupo A descienden 4.</p>
<p>- Grupo B, ascienden 4 y descienden 5.</p>
<p>- Grupos C y D, ascienden al B los dos primeros de cada grupo, y el mejor tercero. Asimismo, descienden tres de cada grupo.</p>
<p>- Grupo E, ascienden los seis primeros. Tres al C y tres al D</p>
<p><span style="background-color: #ffff00;">3&ordf; Fase</span>: Probablemente tendr&aacute; el mismo formato que la temporada anterior. Ya la iremos comunicando.</p>

<h1 class="encabezado">Partidos y puntos en las divisiones</h1>
<p>- El sistema de partidos es a <span style="background-color: #ffff00;">Tres sets</span> y hay que terminarlos no excedi&eacute;ndose del tiempo. <span style="color: #ff0000;">Se juega 1 hora y media</span>. Hay<span style="background-color: #ffff00;"> 3 puntos en juego en cada partido</span>, correspondientes a cada set. O sea, si una pareja gana los tres sets a otra, cada uno de los integrantes de la pareja ganadora tendr&aacute; 3 puntos, y la perdedora 0. Si una pareja gana dos sets y la otra uno , pues 2 puntos para la ganadora y 1 para la perdedora.</p>
<p>- Los partidos deben jugarse en el horario establecido de comienzo y final. Tan solo se permite excederse el m&iacute;nimo tiempo posible al final, para terminar el &uacute;ltimo juego en curso (siempre que el juego haya empezado dentro de su horario) o punto de oro.</p>
<p>- Siempre cuando<span style="color: #ff0000;"> van 5-5</span> en cualquiera de los tres, se juega un tie-break, por lo tanto puede quedar como <span style="color: #ff0000;">m&aacute;ximo cada set 6-5</span>. Esto se hace para que d&eacute; tiempo a jugarse todos los sets en cada partido. No se admitir&aacute;n resultados de 7-5 o 8-6. <span style="color: #ff0000;">Si por desconocimiento se hace as&iacute;, el resultado que contar&aacute; es 6-5 a favor de la pareja ganadora</span>.</p>
<p>- En el caso de <span style="text-decoration: underline;">empates a puntos en la clasificaci&oacute;n</span> dentro de cada divisi&oacute;n, se mirar&iacute;a primero el <span style="text-decoration: underline;">n&uacute;mero de partidos ganados</span> de cada jugador. El que haya ganado m&aacute;s partidos ir&aacute; por delante. Si sigue habiendo empate, va por delante el que mejor balance tenga en juegos a favor-contra . Si sigue habiendo empate, ir&iacute;a por delante quien tiene m&aacute;s juegos a favor. Si contin&uacute;a el empate ir&iacute;a por delante quien menos juegos en contra haya recibido. Y si finalmente sigue el empate, ir&iacute;a por delante el jugador que m&aacute;s bajo se encuentre en ese momento en el ranking APP.</p>
<p>- Los partidos se jugar&aacute;n conforme a las reglas generales de p&aacute;del. Por favor, importante que haya<span style="color: #ff0000;"> fair-play</span> en los partidos y compa&ntilde;erismo, que <span style="background-color: #ffff00;">todos estamos aqu&iacute; para echar un buen rato</span>, y competir, claro pero respetando a tu pareja y rivales.</p>

<h1 class="encabezado">Ranking General. Puntos APP</h1>
<p>- Aparte de las clasificaciones y puntos de cada divisi&oacute;n, ya explicadas anteriormente, existe un ranking general, que tambi&eacute;n ser&aacute; masculino y femenino, mediante la introducci&oacute;n de lo que hemos llamado Puntos APP (siglas de Asociaci&oacute;n P&aacute;del Parqueflores) .</p>
<p>- A la vez que vamos jugando los partidos, vamos acumulando semana tras semana estos puntos APP. Claro que por ejemplo no punt&uacute;a igual ganar un partido en el grupo A que en el D, por lo tanto, los puntos acumulados por set, ser&aacute;n seg&uacute;n la siguiente tabla:</p>
<table style="height: 97px;" width=100%>
<tbody>
<tr>
<td style="text-align: center;">&nbsp;</td>
<td style="text-align: center;"><strong>GRUPO A</strong></td>
<td style="text-align: center;"><strong>GRUPO B</strong></td>
<td style="text-align: center;"><strong>GRUPOS C-D</strong></td>
<td style="text-align: center;"><strong>GRUPO E</strong></td>
</tr>
<tr>
<td style="text-align: center;">Ganado por Set</td>
<td style="text-align: center;"><span style="color: #ff0000;">12</span></td>
<td style="text-align: center;"><span style="color: #ff0000;">10</span></td>
<td style="text-align: center;"><span style="color: #ff0000;">8</span></td>
<td style="text-align: center;"><span style="color: #ff0000;">7</span></td>
</tr>
<tr>
<td style="text-align: center;">Perdido por Set</td>
<td style="text-align: center;"><span style="color: #000080;">4</span></td>
<td style="text-align: center;"><span style="color: #000080;">3</span></td>
<td style="text-align: center;"><span style="color: #000080;">2</span></td>
<td style="text-align: center;"><span style="color: #000080;">1</span></td>
</tr>
</tbody>
</table>
<p><br />Por ejemplo si una pareja del grupo B gana el partido por tres set a cero, sumar&iacute;a individualmente cada uno de ellos 10X3= 30 APP, y la pareja perdedora 3x3=9 APP. Sin embargo, si son del grupo E y ganan dos set a uno, la pareja ganadora sumar&iacute;a (7x2)+1= 15 APP, y la perdedora (1x2)+7= 9 APP.</p>
<p>Por lo tanto, incluso perdiendo todos los sets, por el hecho de jugar el partido (siempre que no sea sustituido) se sumar&iacute;an puntos. Los puntos APP se ir&aacute;n acumulando y conformar&aacute;n los rankings masculino, femenino, y global.</p>

<h1 class="encabezado">Calendarios</h1>
<p>- Antes de cada bloque de partidos, se preguntar&aacute; a cada jugador si hay alg&uacute;n s&aacute;bado que no puede jugar o alguna hora que es imposible. Solo se pueden comunicar dos condicionantes, bien de d&iacute;as, o de horas. Una vez hecho esto se elabora el calendario de ese bloque de partidos (en este caso cada 7 semanas) . Una vez que <span style="background-color: #ffff00;">el calendario es definitivo</span>, <span style="color: #ff0000;">no se permiten cambios entre partidos si no est&aacute;n de acuerdo todos y cada uno de los afectados.</span></p>
<p>- <span style="color: #ff0000;">Cuando termina un bloque de partidos</span> (en este caso cada 7 semanas) , <span style="color: #ff0000;">deben haberse jugado todos los partidos de las divisione</span>s para que haya ascensos-descensos y se pueda hacer el sorteo y nuevo calendario. En las &uacute;ltimas jornadas de cada bloque de partidos , ser&aacute; por tanto m&aacute;s dif&iacute;cil buscar huecos si alguien falla, y es m&aacute;s factible la sustituci&oacute;n si no hay m&aacute;s remedio.</p>
<p>- En el caso extremo de que por lluvia, no se pueda disputar alg&uacute;n partido o toda la jornada, &nbsp;la directiva podr&iacute;a optar por jugar los partidos suspendidos, en una fecha y hora que decidir&aacute; la directiva, y en las mismas u otras pistas (por ejemplo cubiertas). En este caso concreto, la liga abonar&iacute;a solo 5 Euros por partido, teniendo los que juegan que abonar el resto (si fuera la pista m&aacute;s cara). Esto ser&iacute;a para no pasarnos de presupuesto.</p>

<h1 class="encabezado">Cambios, Retrasos y Penalizaciones</h1>
<p>- Todos los posibles cambios de d&iacute;a y-o de jugadores, tienen que ser consultados y aprobados por la organizaci&oacute;n.</p>
<p>- Un problema frecuente es cuando <span style="color: #ff0000;">alguno o algunos van a fallar</span> por un imprevisto en un partido <span style="color: #ff0000;">y se ha avisado con antelaci&oacute;n suficiente</span> . En este caso, por norma general se intentar&aacute; que el partido se pueda jugar poniendo de acuerdo a los 4 jugadores en otra fecha. Si se puede jugar dentro de los horarios y d&iacute;as establecidos por la liga no hay ning&uacute;n problema (siempre que haya hueco en el calendario y los 4 jugadores est&eacute;n de acuerdo), pero si esto no es posible, <span style="background-color: #ffff00;">el jugador que ha fallado deber&aacute; asumir el coste de la pista</span> para jugar en otros d&iacute;as/horas aparte de los horarios de la liga.</p>
<p>Como nota aclaratoria diremos que la liga solo tiene contratadas las horas que hemos dicho anteriormente. Por lo tanto, los horarios que se salen de nuestras horas, deben ser contratadas directamente con los gestores de Las Almenas, Perejil, u otras pistas.</p>
<p>- En el caso de que no se llegue a acuerdo para jugar un partido donde alguien falla, y puesto que la liga debe continuar, la organizaci&oacute;n designar&aacute; a un<span style="text-decoration: underline;"> sustituto-a</span> para ese partido, que jugar&aacute; ese partido concreto. En todos los casos <span style="color: #ff0000;">ni el sustituido ni sustituto sumar&aacute;n puntos APP, y adem&aacute;s aunque sume puntos, no contar&aacute; el partido como ganado en ning&uacute;n caso</span> (e<span style="text-decoration: underline;">sto es importante en caso de empate a puntos al final del bloque</span>). En relaci&oacute;n a los puntos de las divisiones, por cada bloque de partidos (3 partidos jugados por cada jugador):</p>
<p>- <span style="color: #ff0000;">La primera vez</span> que el jugador es sustituido, sumar&aacute; todos los los puntos como si jugara &eacute;l (siempre nos puede surgir un imprevisto).</p>
<p>- Si es sustituido el mismo jugador una <span style="color: #ff0000;">segunda vez</span>, a los puntos que obtenga su sustituto se le restar&aacute;n 2 puntos, pero no pudi&eacute;ndose quedar en negativo en ese partido.</p>
<p>- Si es sustituido una <span style="color: #ff0000;">tercera vez</span> , se le restar&aacute;n 3 puntos sin quedarse en negativo, o sea que haga lo que haga su sustituto, no podr&aacute; sumar ning&uacute;n punto.</p>
<p>Para la elecci&oacute;n del sustituto, la organizaci&oacute;n ir&aacute; buscando en la divisi&oacute;n inferior por orden de como est&eacute; la clasificaci&oacute;n en ese momento hasta encontrar al sustituto que pueda y quiera jugar. Si no hay nadie en esa divisi&oacute;n, pues se busca en la siguiente..etc. En casos extremos en que no se encuentre a nadie, la organizaci&oacute;n designar&aacute; sustituto. En el caso del &uacute;ltimo grupo,( en este caso el E), el sistema ser&aacute; el mismo pero buscando primero en el grupo inmediatamente superior y empezando en este caso por abajo. Un jugador no puede ser sustituido varias veces por el mismo sustituto, si no que deber&aacute; ser sustituido por alguien diferente cada vez, en cada bloque de partidos.</p>
<p>En el caso de que no se pudiera buscar sustituto y en &uacute;ltimo caso, el jugador/es al que le ha surgido el contratiempo y no puede jugar perder&iacute;a el partido. Para juegos a favor y en contra sumar&iacute;an 6-1,6-1,6-1 los que s&iacute; pueden venir y 1-6, 1-6, 1-6 el/los que no pueden jugar. Los APP solo se sumar&aacute;n por los jugadores que s&iacute; est&aacute;n dispuestos a jugar.</p>
<p>- En caso de abandono por cualquier motivo de alg&uacute;n jugador en el transcurso del partido, siempre que no haya acuerdo entre los 4 jugadores y la organizaci&oacute;n, por norma general la pareja la cual ha abandonado alguno de sus integrantes, perder&aacute; el set en curso por un juego de diferencia (si va ganando) o como est&eacute; en ese momento si va perdiendo, y adem&aacute;s perder&aacute; los restantes sets que le queden por jugar por 6-1. En cuanto a los APP, el jugador que ha abandonado, no sumar&aacute; APP de los sets que no haya jugado.</p>
<p>- Al jugador que se <span style="color: #ff0000;">retrase m&aacute;s de 10 minutos</span> (y menos de 20) en el horario de su partido, se le restar&aacute; un punto en ese partido sin ponerse en negativo. Y adem&aacute;s sumar&aacute; solo la mitad de los puntos APP de ese partido, redondeando hacia arriba.</p>
<p>- Si el<span style="color: #ff0000;"> retraso es de m&aacute;s de 20 minutos</span> , o bien <span style="color: #ff0000;">no se presenta el jugador</span>, sin haber avisado con antelaci&oacute;n suficiente a la organizaci&oacute;n y compa&ntilde;eros, entonces ya no se juega el partido y ganan por triple 6-1 la pareja que s&iacute; se ha presentado al completo. En estos casos , los que se presentan s&iacute; suman puntos APP, y el que ha fallado no. Cuando ocurre uno de estos casos, la organizaci&oacute;n podr&iacute;a plantear volver a jugar el partido, si hay tiempo, pero deben de estar de acuerdo todos y cada uno de los jugadores. En cualquier caso, se repita o no, el jugador que ha fallado, no sumar&aacute; nada en ning&uacute;n caso (podr&iacute;a jugar solo para no perjudicar a su pareja).</p>
<p>- Hay veces que el tercer set no da tiempo a jugarlo por completo. Para estos casos,<span style="color: #ff0000;"> dentro de los 10 &uacute;ltimos minutos del partido</span>, en caso de que haya en cualquier momento (dentro de esos 10 minutos) un empate a juegos, se tiene que jugar un tie-break, que cuenta como un juego, y que sirve para terminar el set.</p>
<p>- En todos los casos, <span style="text-decoration: underline;">hay que terminar el juego que se est&aacute; jugando, siempre que se haya empezado dicho juego en el horario del partido</span>. Para el caso extremo y posiblemente poco frecuente, de que el &uacute;ltimo juego, d&eacute; como resultado un empate a juegos, y adem&aacute;s ya ha terminado el horario del partido, como medida excepcional, y para que no se pierda el set, se jugar&iacute;a un &uacute;ltimo punto de oro, que contar&iacute;a como un juego, donde se decide quien gana el set. Hay que recordar que l&oacute;gicamente, para todos los casos , solo se cuentan los sets jugados.</p>



<h1 class="encabezado">La Página web, Multimedia y Whatsapp</h1>
<p>- Los resultados, clasificaciones, fotos y videos ser&aacute;n publicados en la web.La web se encuentra en: <span style="color: #0000ff;">www.asociacionparqueflores.es</span>, buscando la secci&oacute;n de la Liga de P&aacute;del.</p>
<p>- En cuanto a las fotos, <span style="color: #ff0000;">todos podemos colaborar y echar fotos en los partidos y pas&aacute;rselas a alguno de los colaboradores</span>. Al final de temporada haremos un montaje de fotos al igual que en temporadas anteriores. Si alg&uacute;n participante, por los motivos que sea, no quiere que se le hagan fotos y/o videos, solo tiene que comunic&aacute;rnoslo y no se le har&aacute;n.</p>
<p>- La comunicaci&oacute;n de la liga la haremos normalmente a trav&eacute;s del grupo wasap. Aunque el comportamiento hasta ahora ha sido en la inmensa mayor&iacute;a realmente bueno, ya que somos muchos (y cada vez m&aacute;s), decimos algunas normas de comportamiento b&aacute;sicas.</p>
<p><span style="text-decoration: underline;">En el grupo wasap<span style="color: #ff0000; text-decoration: underline;"> S&iacute; se puede</span>:</span></p>
<p>- Por supuesto todo lo relativo a la liga , que es lo principal.</p>
<p>- Alg&uacute;n chistecito &oacute; comentario general, siempre que sea usado con moderaci&oacute;n.</p>
<p>- Buscar gente para partidos fuera de la liga, por supuesto tambi&eacute;n moderadamente.</p>
<p>&nbsp;</p>
<p><span style="text-decoration: underline;">En el grupo wasap <span style="color: #0000ff; text-decoration: underline;">No se puede</span> :</span></p>
<p>- Comentarios o chistes de mal gusto que puedan herir la sensibilidad de los participantes.</p>
<p>- Insultos, agresividad etc -</p>
<p>Criticas personales fuera de lugar contra la organizaci&oacute;n. Por supuesto que admitimos cr&iacute;ticas, pero est&aacute;s deben ser dirigidas personalmente a los wasaps de los organizadores, y no al grupo general.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>La organizaci&oacute;n se reserva el derecho de expulsi&oacute;n del grupo de wasap y-o de la liga para casos muy extremos o reiterados de mal comportamiento(faltas de respeto, no cumplimiento de las normas reiteradamente..etc) de un jugador hacia sus compa&ntilde;eros u organizaci&oacute;n (esperamos que no se d&eacute; nunca el caso). En este caso, la organizaci&oacute;n , s&iacute; podr&iacute;a devolver a dicho jugador, las cantidades abonadas anteriormente por este , y proporcionales a los partidos no jugados</p>


<h1 class="encabezado">Finanzas y Pagos</h1>
<p>- El precio para la Primera Fase es de <span style="background-color: #ffff00;">25 euros</span>. Esta liga est&aacute; organizada por la Asociaci&oacute;n Parqueflores, por lo tanto para participar hay que ser socio. Pero si no lo eres no hay problema. Por 5 euros al a&ntilde;o puedes serlo (y dos euros de inscripci&oacute;n para las nuevas inscripciones). Para jugar el primer partido hay que haber abonado dichas cantidades. Se ir&aacute; avisando del calendario de pagos.</p>
<p>- Para la segunda y tercera parte otros <span style="background-color: #ffff00;">25 Euros</span>, pero esto se pagar&aacute; al final del 2016. - Las nuevas incorporaciones, si las hubiera, a partir de Enero de 2017 tienen un pago &uacute;nico de 30 Euros.</p>
<p>- En <span style="color: #ff0000;">caso de abandono</span> por cualquier motivo de alg&uacute;n jugador, <span style="color: #ff0000;">no se devolver&aacute; ninguno de los pagos hechos con anterioridad</span>.</p>
<p>- El precio incluye el alquiler de las pistas y la entrega de bolas a cada participante en septiembre y enero.</p>
<p>-. El objetivo de esta liga es sobre todo jugar y pasarlo bien, y la idea es invertir en ella lo obtenido por las cuotas de los participantes (el a&ntilde;o pasado incluso la Asociaci&oacute;n puso dinero para poder terminar la liga con los eventos finales).</p>
<p>- <span style="color: #ff0000;">Los organizadores de esta liga realizan el trabajo de manera altruista</span> .Dicho de otra manera, empleamos nuestro tiempo y trabajo para que todo salga bien, y por supuesto no cobramos ni un duro ni tenemos ning&uacute;n tipo de ventaja. Aun as&iacute; estamos encantados de hacerlo.</p>

</div>